{
  "home": {
    "title_one": "We transform lives by creating smiles",
    "title_two": "Specialist in natural smiles",
    "title_three": "in medellin.",
    "button_text": "Get a quote",
    "private": "Privacy",
    "ages": "Security",
    "clientes": "Comfort",
    "customers_good": "on your travels.",
    "text_banner": "If you need to improve the position of your teeth and want to beautify your smile or you are in need of a dental implant treatment, you've come to the right place, your Dental Dream dental clinic! We have a history of more than 13 years that positions us as one of the best dentistry offices in Medellin, to offer you a pleasant experience and high quality oral health services and care of your smile. Specialist in natural smiles in Medellin.",
    "button_banner": "Meet us."
  },
  "nav": {
    "home": "Home",
    "specialities": "Specialities",
    "us": "Us",
    "contact": "Contact us"
  },
  "specialities": {
    "title": "Specialties",
    "title_general": "General dentistry",
    "text_general": "General operative or restorative dentistry is the one that allows us to provide solutions to the basic problems of the mouth as a whole. It is very important since it becomes the first contact between the patient and the dentist, and it is there where the general dentist makes an evaluation of the treatment required for each person and, if necessary, makes a referral to any of the specialists.",
    "design_title": "Smile design",
    "degisgn_text": "DentalDream has one of the most complete teams of dental specialists in smile design in Medellin. Come, call us at (604) 489 99 18 and check it out right now. We will be attentive to define your ideal treatment depending on your clinical situation and budget. We have our own digital laboratory and this guarantees optimization of costs, results and time",
    "title_ortodoncia": "Orthodontics",
    "text_ortdoncia": "Orthodontics is responsible for correcting anomalies of shape, position and occlusion of the dentomaxillofacial structures, maintaining harmony and an optimal state of oral health. In some cases, the teeth look aligned to the naked eye, but there is no correct occlusion between the upper and lower jaws and this is also where prompt action must be taken to correct future problems, such as tooth wear, bone loss or loss of teeth at an early age.",
    "title_odonpentria": "Pediatric Dentistry",
    "text_odonpentria": "Pediatric dentistry in Medellin or also known as pediatric dentistry, is a specialization of dentistry in charge of children's health. It deals not only with the prevention, diagnosis and treatment of dental conditions in minors, but also a fundamental issue and is an educational work to teach all patients and their companions how to care for and keep their teeth healthy and clean.",
    "title_implantes": "Implants",
    "text_implantes": "Dental implants in Medellin are currently the most used option to replace a dental piece, since patients are given a definitive solution. Many times before performing a surgery of this type, it is required to proceed with a bone graft for the implanted screw to have an excellent fixation.",
    "title_oral": "Oral Rehabilitation",
    "text_oral": "Oral Rehabilitation is a specialty of Dentistry in charge of the restoration of dental pieces to give back their esthetic and harmonic oral function by means of Dental Prosthesis, always looking for a correct occlusion and function.",
    "title_periodoncia": "Periodontics",
    "text_periodoncia": "La periodoncia en Medellín es una especialización de la odontología y cuya función es la prevención, diagnóstico y tratamiento de enfermedades que afectan el periodonto, es decir, todos aquellos elemento que se encuentran alrededor de los dientes, tales como las encías, el ligamento periodontal, el cemento radicular y por último el hueso alveolar quien es el encargado de soportar todos los dietes."
  },


  "contact": {
    "title_mision": "Mission:",
    "text_mision": "To be a dental office in constant evolution, conformed by the best specialists in dentistry, in constant training, achieving better results in each treatment and thus offering personalized attention to each patient. Our values are: excellence in service, honesty, efficiency and respect.",
    "text_vision": "Vision:",
    "title_vision": "We want to be recognized for our professionalism and good treatment, thus becoming leaders in the comprehensive care of our patients, which will lead us to a projection of growth at national level and thus we can help more people to have the smile they have always dreamed of."
  },
  "footer":{
    "building": "Founders Building",
    "floor": "floor11 Office 1107",
    "days": "MON-FRI 8:00 a.m. - 6:00 p.m.",
    "holidays": "SATURDAY 8:00 a.m. - 1:00 p.m.",
    "telefono": "Telephone: 604 489 99 18",
    "email": "Email: dentaldreamsr@gmail.com",
    "talk": "Let's talk",
    "hours": "Hours",
    "spot":"Locate us at"
  },
  "pagos":{
      "method":"Payment methods"


  },
  "form": {
    "title": "Medellín dental clinics: Do you want a beautiful smile?",
    "comment": "Contact us we will be willing to help you!!!",
    "mail": "Write your email",
    "name": "Write your name",
    "message": "Write us your message",
    "button":"Send mail"
  }
}
